  [
  {
    "id": 1,
    "product": "book",
    "name": "Los Italianos en Tierras de Urquiza",
    "price": 850,
    "stock": true,
    "author": "Carlos E. Conte Grand",
    "image": "media/Tienda/libro1.jpg",
    "description":
      "Libro que recauda toda la información disponible sobre la inmigración italiana en Entre Ríos, como censos de población, datos estadísticos, etc."
  },
  {
    "id": 2,
    "product": "book",
    "name": "Los Caminos del Reencuentro",
    "price": 6000,
    "stock": true,
    "author": "Juan E. Rougier",
    "image": "media/Tienda/libro2.jpg",
    "description":
      "Obra completa del Padre Juan Esteban Rougier. Contiene 4 tomos: La Fiesta Saboyana, La Revelación Piamontesa, El Hallazgo Valesano y El Gran Reencuentro: los días en que la realidad superó a los sueños."
  },
  {
    "id": 3,
    "product": "book",
    "name": "Valaisans Emigres Au 19Eme Siecle",
    "price": 2500,
    "stock": true,
    "author": "Maurice Carron",
    "image": "media/Tienda/libro3.jpg",
    "description":
      "En Argentina tuve la suerte de estar cerca del Museo Histórico Regional de la Colonización, de San José, Entre Ríos, a través del cual conocí a los descendientes de inmigrantes del siglo XIX: Bruchez, Fellay, Arlettaz. Delasoie, Delaloye, Michellod, Micheloudy muchos otros. He colaborado mucho con este magnífico Museo, dirigido con maestría por Mercedes Vanerio y luego Hugo Martin (recibió el Premio del 'Mejor Museo de Argentina' en 2005). Hice la genealogía de familias importantes para la zona, como 'Bastian', familia casi extinta en Valais, pero con unas 4500 personas en Argentina. Así empecé, a escribir este libro, poco a poco, como tomando notas, y haciendo amistad con tantas personas importantes y apasionadas sobre este tema, como la incomparable historiadora Celia Vernaz-Bruchez. A lo largo de los años la gente me ha dicho: 'Hay que publicar su trabajo.... así que a través de mis investigaciones en Argentina y en el Valais, nació este libro.... Deseo sirva de guía a todos los que tienen amor por sus orígenes...'"
  },
  {
    "id": 4,
    "product": "book",
    "name": "El sueño de Juan",
    "price": 600,
    "stock": false,
    "author": "Walter D. Maidana",
    "image": "media/Tienda/libro4.jpg",
    "description":
      "Tiempo, Viento y Esencia del Hombre asombrosamente se conjugan aquí y representan las ideas-fuerzas de la presente obra. Este libro pretende recopilar gran parte de la historia de la Familia Forclaz, desde su origen: la salida del pueblo natal, en Vex, Suiza, hasta el arribo de la barca francesa ALEXANDRE al puerto de Buenos Aires, Argentina, aquel 8 de mayo de 1859, sumándose así a las corrientes inmigratorias del siglo XIX. […]."
  },
  {
    "id": 5,
    "product": "book",
    "name": "La Colonia San José",
    "price": 1000,
    "stock": true,
    "author": "Hector N. Guionet",
    "image": "media/Tienda/libro5.jpg",
    "description":
      "Generalmente las historias sobre inmigrantes y colonos son menos obra de un autor que del tiempo. Pero este libro difiere de ellos precisamente porque hay un autor y el tiempo baja y sube entre colinas entrerrianas, auroras de pensamiento y reflexiones que llegan hasta nuestros días. Guionet escribe con la memoria en la mano y se le apura corazón para contarlo todo. La minuciosa lista de nombres, apellidos y procedencias que incorpora, es la genealogía del diamante que pule sin poder salirse de ella, sencillamente porque este no es un libro de historia sino la canción de un río, de un río que lo habita por las cuatro serpientes de su sangre y que aquí se demora y se derrama, como si cantara. […]."
  },
  {
    "id": 6,
    "product": "book",
    "name": "Petronita: Un canto a la vida",
    "price": 800,
    "stock": true,
    "author": "Hector N. Guionet",
    "image": "media/Tienda/libro6.jpg",
    "description":
      "La protagonista es una mujer. El marco, el Entre Ríos testimonio de la epopeya de sus antepasados: inmigrantes suizos, que contribuyeron a fundarlo. El autor, su hijo. Pero este original libro de Héctor Norberto Guionet trasciende la pequeña historia de una familia dotándola de universalidad. Y logra que en Petronita -esa mucha mujer que fue su madre- se reflejen todas las mujeres y todas las madres en un sentido arquetípico, el que alude tanto al don de la procreación de seres como de acontecimientos, hechos vitales, gestas.[…] Petronita es una madre con una profunda y conmovedora pedagogía, que este libro recoge aportando una clave para descubrir la naturaleza del hombre. El hijo indaga y devela la búsqueda del más importante de todos los temas: el del instinto humano para saber quién es, explorando la esencia última de las cosas. Además de una armoniosa inventiva, la sorpresa proviene de la familiaridad que se establece entre el lector y la protagonista: las alegrías y son también los suyos […]."
  },
  {
    "id": 7,
    "product": "book",
    "name": "La Música de mis antepasados",
    "price": 500,
    "stock": true,
    "author": "Estrella M. Sosa",
    "image": "media/Tienda/libro7.jpg",
    "description":
      "Historia de la música y las bandas de Colón, San José y Liebig."
  },
  {
    "id": 8,
    "product": "book",
    "name": "Catálogo del Museo: Nuestros Abuelos los Pioneros",
    "price": 2000,
    "stock": true,
    "author": "Museo San José",
    "image": "media/Tienda/libro8.jpg",
    "description":
      "Catálogo de las exposiciones del Museo Histórico Regional de la Colonia San José."
  },
  {
    "id": 9,
    "product": "merchandising",
    "name": "Llavero",
    "price": 200,
    "stock": true,
    "image": "media/Tienda/llavero.jpg",
    "description": "Llavero de metal con el escudo del Museo."
  },
  {
    "id": 10,
    "product": "merchandising",
    "name": "Tazas",
    "price": 500,
    "stock": true,
    "image": "media/Tienda/taza.jpg",
    "description":
      "Tazas con diseños exclusivos. Además contamos con tazas personalizadas con los escudos de los apellidos."
  },
  {
    "id": 11,
    "product": "merchandising",
    "name": "Abanico",
    "price": 1600,
    "stock": true,
    "image": "media/Tienda/abanico.jpg",
    "description":
      "Abanico de madera con estampado diseñado exclusivamente para el Museo, representando el paisaje que forma parte de una de nuestras principales muestras. Dos modelos disponibles."
  },
  {
    "id": 12,
    "product": "merchandising",
    "name": "Lápices",
    "price": 100,
    "stock": true,
    "image": "media/Tienda/lapices.jpg",
    "description":
      "Lápices de madera con grafito negro y goma. Tres colores disponibles: negro, blanco y natural."
  },
  {
    "id": 13,
    "product": "merchandising",
    "name": "Escarapelas de vidrio",
    "price": 100,
    "stock": true,
    "image": "media/Tienda/escarapelas.jpg",
    "description":
      "Escarapelas realizadas en vitrofusión de las banderas de Argentina, Francia, Italia y Suiza."
  },
  {
    "id": 14,
    "product": "merchandising",
    "name": "Señalador de libros metálico",
    "price": 350,
    "stock": true,
    "image": "media/Tienda/marcadorLibro.jpg",
    "description":
      "Señalador de libros metálico en color oro, posee el escudo del Museo grabado en la parte superior."
  },
  {
    "id": 15,
    "product": "merchandising",
    "name": "Señalador de libros magnético",
    "price": 100,
    "stock": true,
    "image": "media/Tienda/marcadoresLibroIman.jpg",
    "description":
      "Señalador magnético de libro para marcar tanto hoja como línea de texto. 6 modelos disponibles."
  },
  {
    "id": 16,
    "product": "merchandising",
    "name": "Imán de resina escudo",
    "price": 250,
    "stock": true,
    "image": "media/Tienda/imanEscudo.jpg",
    "description":
      "Imán representativo del escudo de nuestro Museo realizado en resina de alta calidad."
  }
]
